import imgCard from '../../../images/img-card.png'
import imgCardMini from '../../../images/img-card-mini.png'


export const arrDishesPasta = [
  {
    id:1,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:2,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:3,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:4,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:5,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:6,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:7,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:8,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
]

export const arrDishesPizza = [
  {
    id:12,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:22,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:32,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:42,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:52,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:62,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:72,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:82,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
]

export const arrDishesSalads = [
  {
    id:13,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:23,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:33,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:43,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:53,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:63,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:73,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
  {
    id:83,
    name:'С креветками и трюфелями',
    img:imgCard,
    descr:'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан',
    price: 600,
    mass:' 350г'
  },
]

export const arrNewProducts = [
  {
    name:'Карбонара',
    price: 120,
    img:imgCardMini
  },
  {
    name:'Карбонара',
    price: 120,
    img:imgCardMini
  },
  {
    name:'Карбонара',
    price: 120,
    img:imgCardMini
  },
  {
    name:'Карбонара',
    price: 120,
    img:imgCardMini
  },
]