import imgStock
  from '../../../images/stocks/stock-img.png'

export const arrStocks = [
  {
    id: 1,
    img:imgStock,
    title: 'Дарим кибер-призы',
    descr: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.'
  },
  {
    id: 2,
    img:imgStock,
    title: 'Дарим кибер-призы',
    descr: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.'
  },
  {
    id: 3,
    img:imgStock,
    title: 'Дарим кибер-призы',
    descr: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.'
  },
  {
    id: 4,
    img:imgStock,
    title: 'Дарим кибер-призы',
    descr: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.'
  },
  {
    id: 5,
    img:imgStock,
    title: 'Дарим кибер-призы',
    descr: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.'
  },
  {
    id: 6,
    img:imgStock,
    title: 'Дарим кибер-призы',
    descr: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.'
  },
  {
    id: 7,
    img:imgStock,
    title: 'Дарим кибер-призы',
    descr: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.'
  },
  {
    id: 8,
    img:imgStock,
    title: 'Дарим кибер-призы',
    descr: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.'
  },
  {
    id: 9,
    img:imgStock,
    title: 'Дарим кибер-призы',
    descr: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.'
  },
  {
    id: 10,
    img:imgStock,
    title: 'Дарим кибер-призы',
    descr: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.'
  },
  {
    id: 11,
    img:imgStock,
    title: 'Дарим кибер-призы',
    descr: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.'
  },
  {
    id: 12,
    img:imgStock,
    title: 'Дарим кибер-призы',
    descr: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.'
  }
]